@extends('layouts.master')

@section('attach')
    <link rel="stylesheet" href="{{asset('css/about_us.css')}}">
@endsection

@section('title')
    درباره ما
@endsection

@section('content')

    <div class="box">
        <div class="header">
            <p class="title"> درباره سئو سایت</p>
        </div>
        <div class="content">
            <p>
                ما فعالیت خود در سطح وب را از سال ۱۳۹۲ آغاز کردیم. کار ما در ابتدا بیشتر در زمینه طراحی صفحات وب بود اما
                چون مشتری نداشتیم باید به فکر چاره می بودیم تا با مفهومی به نام سئو آشنا شدیم از آن روز تا به الان به
                صورت مداوم در زمینه بهینه سازی سایت فعالیت می کنیم و با لطف پروردگار میزبان پروژه های بزرگی در سطح
                رقابتی بودیم از مهم ترین خدمات ما می توان به موارد زیر اشاره کرد:
            </p>
            <ul>
                <li>بهبود رتبه کلمات کلیدی در گوگل</li>
                <li>افزایش ورودی و ترافیک ارگانیک از موتور های جستجو</li>
                <li>مشاوره سئو و بهینه سازی</li>
            </ul>
        </div>
    </div>

@endsection
